tap "anchore/grype"
tap "anchore/syft"
tap "bufbuild/buf"
tap "buildpacks/tap"
tap "dapr/tap"
tap "derailed/k9s"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "knative-sandbox/kn-plugins"
tap "knative/client"
tap "neovim/neovim"
tap "teamookla/speedtest"
tap "universal-ctags/universal-ctags"
tap "weaveworks/tap"
brew "ack"
brew "sqlite"
brew "aria2"
brew "python@3.10"
brew "asciidoc"
brew "autojump"
brew "automake"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bat"
brew "freetype"
brew "libffi"
brew "python@3.9"
brew "cairo"
brew "harfbuzz"
brew "openjdk@11"
brew "bazel"
brew "ghc"
brew "cabal-install"
brew "coreutils"
brew "unbound"
brew "gnutls"
brew "libtool"
brew "emacs"
brew "cask"
brew "cdpr"
brew "certstrap"
brew "cfssl"
brew "cmake"
brew "cracklib"
brew "crane"
brew "openldap"
brew "curl"
brew "deno"
brew "direnv"
brew "dive"
brew "dnsmasq"
brew "docker", link: false
brew "docker-slim"
brew "dotnet"
brew "doxygen"
brew "editorconfig"
brew "eigen"
brew "erlang"
brew "fasd"
brew "fd"
brew "fdupes"
brew "jpeg"
brew "libass"
brew "pango"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "flow"
brew "fn"
brew "fortio"
brew "fpp"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "ghcup"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "libusb"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "grip"
brew "gti"
brew "haskell-stack"
brew "helm"
brew "htop"
brew "hugo"
brew "ilmbase"
brew "imagemagick"
brew "ipcalc"
brew "iproute2mac"
brew "jq"
brew "k3d"
brew "k9s"
brew "kind"
brew "ko"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubectx"
brew "libcroco"
brew "libfido2"
brew "libssh"
brew "libxml2"
brew "libxslt"
brew "openjdk"
brew "maven"
brew "minikube"
brew "mkdocs"
brew "moreutils"
brew "protobuf"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "newt"
brew "nghttp2"
brew "nmap"
brew "node"
brew "numpy"
brew "nvm"
brew "octant"
brew "opa"
brew "openssl@3"
brew "packer"
brew "perl"
brew "pinentry-mac"
brew "pipx"
brew "pngcheck"
brew "pstree"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python-yq"
brew "qt", link: false
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "sbt"
brew "shellcheck"
brew "sipcalc"
brew "skaffold"
brew "sshuttle"
brew "starship"
brew "swift"
brew "terminal-notifier"
brew "terraform"
brew "terragrunt"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tilt"
brew "tmate"
brew "tmux"
brew "tox"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "ykpers"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "anchore/grype/grype"
brew "anchore/syft/syft"
brew "bufbuild/buf/buf"
brew "buildpacks/tap/pack"
brew "dapr/tap/dapr-cli"
brew "heroku/brew/heroku"
brew "knative/client/kn"
brew "teamookla/speedtest/speedtest"
brew "weaveworks/tap/eksctl"
cask "chromedriver"
cask "docker"
cask "firefox-nightly"
cask "flycut"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "graphiql"
cask "itsycal"
cask "macdown"
cask "sequel-pro"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
