tap "homebrew/bundle"
tap "homebrew/cask"
tap "git-duet/tap"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kryptco/tap"
tap "neovim/neovim"
tap "ridetandem/tap"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "adr-tools"
brew "aria2"
brew "asciidoc"
brew "autoconf"
brew "automake"
brew "awscli"
brew "azure-cli"
brew "zsh"
brew "zsh-completion"
brew "bazaar"
brew "bzr"
brew "cairo"
brew "cask"
brew "cdpr"
brew "certstrap"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "cracklib"
brew "direnv"
brew "doxygen"
brew "eigen"
brew "elixir"
brew "fasd"
brew "ffmpeg"
brew "findutils"
brew "flow"
brew "fpp"
brew "freetype"
brew "fzf"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "gettext"
brew "git"
brew "git-duet/tap/git-duet"
brew "gmp@4"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grip"
brew "harfbuzz"
brew "htop"
brew "ilmbase"
brew "imagemagick"
brew "ipcalc"
brew "isl@0.12"
brew "jemalloc"
brew "jpeg"
brew "jq"
brew "kryptco/tap/kr"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lastpass-cli"
brew "lastpass-cli", args: ["with-pinentry"]
brew "libcroco"
brew "libevent"
brew "libffi"
brew "libpng"
brew "librsvg"
brew "libtermkey"
brew "libtool"
brew "libusb"
brew "libuv"
brew "libvterm"
brew "libxslt"
brew "luajit"
brew "moreutils"
brew "msgpack"
brew "mysql"
brew "mysql", restart_service: true
brew "ncdu"
brew "ncurses"
brew "neovim"
brew "nmap"
brew "node"
brew "numpy"
brew "oniguruma"
brew "opencv"
brew "openssl"
brew "packer"
brew "pango"
brew "pcre"
brew "perl"
brew "pinentry-mac"
brew "pkg-config"
brew "pngcheck"
brew "postgresql"
brew "postgresql", restart_service: true
brew "protobuf"
brew "pt"
brew "pwgen"
brew "python"
brew "python3"
brew "python@2"
brew "qt"
brew "r"
brew "rbenv"
brew "readline"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "sbt"
brew "shellcheck"
brew "sqlite"
brew "sshuttle"
brew "swift"
brew "terminal-notifier"
brew "terraform"
brew "the_platinum_searcher"
brew "the_silver_searcher"
brew "tig"
brew "tmate"
brew "tmux"
brew "tree"
brew "unibilium"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "unrar"
brew "utf8proc"
brew "utf8proc"
brew "watch"
brew "wget"
brew "xz"
brew "ykpers"
brew "yubico-piv-tool"
cask "android-studio"
cask "chromedriver"
cask "docker"
cask "firefox-nightly"
cask "flycut"
cask "font-fira-code"
cask "google-chrome"
cask "google-cloud-sdk"
cask "graphiql"
cask "iterm2"
cask "itsycal"
cask "java"
cask "java8"
cask "macdown"
cask "minikube"
cask "ngrok"
cask "ridetandem/tap/tandem"
cask "sequel-pro"
cask "shiftit"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
cask "zoomus"
