bat
docker.io
fuse
fzf
git
gnupg
snapd
libfribidi0
libfuse2
libopengl0
lua5.4
nodejs
npm
openjdk-17-jdk
python3
python3-pip
python3-neovim
ripgrep
tmux
virtualenvwrapper
